<section>
	<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN">
	<html lang="en" xmlns:mso="urn:schemas-microsoft-com:office:office" xmlns:msdt="uuid:C2F41010-65B3-11d1-A29F-00AA00C14882">

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
		<title>JUICY LOOT</title>

		<style type="text/css">
			H1.title {font-size:24px;font-weight:bold;}
			a {color:#333333;}
			a:link {color:#ff0000;}
			a:visited {color:#333333;}
			a:hover {color:#666666;}
			ul.a {margin-left: -20px;}

			.commonH2P b {color:#008800; display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;}

			body {
				font-family:arial,futura,verdana,helvetica;
				font-size:14px;
				background-color:#000000;
				color:#000000}
		</style>

		<a name="top"></a>
		<H1 class="title"><em>JUICY LOOT</em></H1>
		<p style="color:#008800">Apportez-moi ce butin juteux! Passez un d&eacute;licieux moment en jumelant des fruits et en remplissant les commandes de jus pour obtenir des scores &eacute;lev&eacute;s. Amassez des verres de jus durant le jeu principal pour gagner des lots sucr&eacute;s durant le jeu boni. Vous pourriez m&ecirc;me gagner un succulent lot instantan&eacute;!</p>
		<h2 id = "howToBet">Comment miser</h2>
		<h3>Co&ucirc;t du billet</h3>
		<p>Affiche le co&ucirc;t actuel du billet.</p>
		<p>Appuyez sur la fl&egrave;che gauche (&ndash;) pour diminuer le co&ucirc;t du billet.</p>
		<p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
		<p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie.</p>
		<p> </p>
		<h2 id = "howToPlay">Comment jouer</h2>
		<p>Vous commencez la partie avec 25&nbsp;d&eacute;placements.</p>
		<p>Le but du jeu est de remplir les commandes de jus en interchangeant les fruits pour les jumeler. Un mouvement correspond &agrave; un &eacute;change. Lorsque trois fruits identiques ou plus apparaissent dans une rang&eacute;e ou une colonne, ils disparaissent de l&rsquo;&eacute;cran.</p>
<p>Les commandes de jus de chaque fruit sont affichées à l’écran. Les fruits qui ont été jumelés et qui ont disparu de l’écran sont amassés dans les commandes de jus correspondantes. Chaque fois que 8, 25 et 40 fruits d’un type de fruit sont amassés, un verre de jus est accordé. Un type de fruit peut accorder un maximum de 3 verres de jus. Aucun verre de jus supplémentaire n’est accordé si plus de 40 fruits d’un type de fruit ont été amassés.</p>
<p>Un minimum de 5 verres de jus et un maximum de 18 verres de jus sont accordés par partie. Chaque verre de jus accorde une sélection supplémentaire durant le jeu boni.</p> 
		<p>Une fois les 25&nbsp;s&eacute;lections effectu&eacute;es, le jeu boni est d&eacute;clench&eacute;. Trouvez les verres de jus pleins durant le jeu boni et trouvez trois lots identiques pour gagner. Si un lot mauve instantan&eacute; est r&eacute;v&eacute;l&eacute;, le lot affich&eacute; est accord&eacute; instantan&eacute;ment.</p>
		<p> </p>
		<h2 id = "autoPlay">Échange automatique</h2>
		<p>Appuyez sur ÉCHANGE AUTOMATIQUE pour que le jeu principal se joue automatiquement jusqu&rsquo;&agrave; la fin. Le jeu continue jusqu&rsquo;&agrave; ce que tous les d&eacute;placements soient compl&eacute;t&eacute;s. Appuyez sur ARR&Ecirc;TER &agrave; tout moment pour continuer le jeu manuellement.</p>
		<p> </p>
		<h2 id = "revealAll">Tout afficher</h2>
		<p>Appuyez sur TOUT AFFICHER pour que le jeu boni se joue automatiquement jusqu&rsquo;&agrave; la fin. Le jeu se poursuit jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es et que tous les lots aient &eacute;t&eacute; accord&eacute;s.</p>
		<p> </p>
		<h2 id = "rules">R&egrave;gles</h2>
		<p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
		<p>Les lots instantan&eacute;s sont ajout&eacute;s aux gains totaux.</p>
		<p>Les gains sont affich&eacute;s en argent.</p>
		<p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
		<p> </p>
		<h2 id = "additionalInformation">Renseignements suppl&eacute;mentaires</a></li>
			<h3>Propri&eacute;t&eacute; intellectuelle</h3>
			<p>©&nbsp;2020 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales et ne peuvent &ecirc;tre utilis&eacute;es sans permission. Lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
			<p>Derni&egrave;re mise &agrave; jour&nbsp;: 10&nbsp;janvier&nbsp;2020</p>
			<p> </p>
</section>