<section>
	<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN">
	<html lang="en" xmlns:mso="urn:schemas-microsoft-com:office:office" xmlns:msdt="uuid:C2F41010-65B3-11d1-A29F-00AA00C14882">

	<head>
		<meta charset="UTF-8">
		<title>JUICY LOOT</title>

		<style type="text/css"> H1.title {font-size:24px;font-weight:bold;} a {color:#333333;} a:link {color:#ff0000;} a:visited {color:#333333;} a:hover {color:#666666;} ul.a {margin-left: -20px;} .commonH2P b {color:#008800; display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;} body { font-family:arial,futura,verdana,helvetica; font-size:14px; background-color:#000000; color:#000000} </style><a name="top"></a><H1 class="title"><em>JUICY LOOT</em></H1>
		<p style="color:#008800">Her mit dieser saftigen Beute! Wir hoffen, Sie haben eine &bdquo;saftig&ldquo; gute Zeit, w&auml;hrend Sie Fr&uuml;chte &uuml;bereinstimmen und Saftbestellungen f&uuml;r eine h&ouml;here Punktzahl fertigstellen. Sammeln Sie im Basisspiel Saftgl&auml;ser, um im Bonusspiel tolle Preise zu gewinnen &ndash; vielleicht gewinnen Sie sogar einen leckeren Sofortpreis!</p>
		<h2 id = "howToBet">Wie wird gespielt?</h2>
		<h3>Ticketpreis</h3>
		<p>Zeigt den aktuellen Ticketpreis an.</p>
		<p>Dr&uuml;cken Sie auf den linken Pfeil (-), um den Ticketpreis zu verringern.</p>
		<p>Dr&uuml;cken Sie auf den rechten Pfeil (+), um den Ticketpreis zu erh&ouml;hen.</p>
		<p>Dr&uuml;cken Sie auf KAUFEN, um den Ticketpreis vom Guthaben abzuziehen und das Spiel zu spielen.</p>
		<p></p>
		<h2 id = "howToPlay">Spielanleitung</h2>
		<p>Sie beginnen mit 25 Z&uuml;gen.</p>
		<p>Ziel ist es, die Saftbestellungen abzuschlie&szlig;en, indem die Fruchtarten entsprechend getauscht werden. Ein Zug entspricht einem Tausch. Wenn 3 oder mehr Fr&uuml;chte derselben Art in einer Reihe oder Spalte &uuml;bereinstimmen, werden sie vom Bildschirm entfernt.</p>
<p>Saftbestellungen für jede Fruchtart werden auf dem Bildschirm angezeigt. Früchte, die übereinstimmen und vom Bildschirm entfernt wurden, werden in den Saftbestellungen der jeweiligen Fruchtart gesammelt. Für je 8, 25 und 40 gesammelte Früchte jeder Fruchtart wird ein Saftglas vergeben – maximal 3 Saftgläser pro Fruchtart. Für mehr als 40 gesammelte Früchte einer Art gibt es keine zusätzlichen Saftgläser.</p>
<p>Mindestens 5 Saftgläser werden pro Spiel vergeben, maximal 18. Jedes Saftglas gewährt eine zusätzliche Auswahl im Bonusspiel.</p> 
		<p>Sobald alle 25 Z&uuml;ge abgeschlossen sind, beginnt das Bonusspiel. Decken Sie die gef&uuml;llten Saftgl&auml;ser im Bonusspiel auf und stimmen Sie 3 Preise &uuml;berein, um zu gewinnen. Wenn ein lila Sofortgewinn aufgedeckt wurde, wird der angezeigte Preisbetrag sofort vergeben.</p>
		<p></p>
		<h2 id = "autoPlay">Auto-Tausch</h2>
		<p>Dr&uuml;cken Sie AUTO-TAUSCH, um das Basisspiel automatisch zu Ende zu spielen. Das Spiel wird fortgesetzt, bis alle Z&uuml;ge abgeschlossen sind. Dr&uuml;cken Sie STOPP, um das Spiel manuell fortzusetzen.</p>
		<p></p>
		<h2 id = "revealAll">Alle aufdecken</h2>
		<p>Dr&uuml;cken Sie ALLE AUFDECKEN, um das Bonusspiel automatisch zu Ende zu spielen. Das Spiel wird fortgesetzt, bis alle Auswahlen aufgedeckt und alle Preise vergeben wurden.</p>
		<p></p>
		<h2 id = "rules">Regeln</h2>
		<p>Bei einem Missbrauch oder einer Fehlfunktion werden alle Auszahlungen und Spiele annulliert.</p>
		<p>Sofortgewinne werden zum Gesamtgewinnbetrag addiert.</p>
		<p>Gewinne werden in der ausgew&auml;hlten W&auml;hrung angezeigt.</p>
		<p>Spielerentscheidungen, die w&auml;hrend des Spiels getroffen werden, beeinflussen das Ergebnis des Spiels nicht.</p>
		<p></p>
		<h2 id = "additionalInformation">Zus&auml;tzliche Informationen</a></li>
			<h3>Geistiges Eigentum</h3>
			<p>© 2020 IGT. Alle Rechte vorbehalten. Alle anderen hier verwendeten Markenzeichen sind Eigentum von IGT oder ihren Tochtergesellschaften, d&uuml;rfen nicht ohne Genehmigung verwendet werden und sind, wenn sie mit einem ® gekennzeichnet sind, im U.S. Patent and Trademark Office registriert.</p>
			<p>Zuletzt aktualisiert am 23. Januar 2020</p>
			<p></p>
</section>