<section>
	<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN">
	<html lang="en" xmlns:mso="urn:schemas-microsoft-com:office:office" xmlns:msdt="uuid:C2F41010-65B3-11d1-A29F-00AA00C14882">

	<head>
		<meta charset="UTF-8">
		<title>JUICY LOOT</title>

		<style type="text/css"> H1.title {font-size:24px;font-weight:bold;} a {color:#333333;} a:link {color:#ff0000;} a:visited {color:#333333;} a:hover {color:#666666;} ul.a {margin-left: -20px;} .commonH2P b {color:#008800; display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;} body { font-family:arial,futura,verdana,helvetica; font-size:14px; background-color:#000000; color:#000000} </style><a name="top"></a><H1 class="title"><em>JUICY LOOT</em></H1>
		<p style="color:#008800">De d&auml;r saftiga priserna vill jag ha! Matcha frukter och njut av en kul stund medan du slutf&ouml;r juicebest&auml;llningar f&ouml;r stora po&auml;ng. Samla juiceglas i grundspelet f&ouml;r att vinna saftiga priser i bonusspelet &ndash; du kan till och med vinna en l&auml;cker direktvinst!</p>
		<h2 id = "howToBet">S&aring; h&auml;r satsar du</h2>
		<h3>Lottkostnad</h3>
		<p>Visar den aktuella lottkostnaden.</p>
		<p>Tryck p&aring; v&auml;nsterpilen (&ndash;) f&ouml;r att minska lottkostnaden.</p>
		<p>Tryck p&aring; h&ouml;gerpilen (+) f&ouml;r att &ouml;ka lottkostnaden.</p>
		<p>Tryck p&aring; K&Ouml;P f&ouml;r att dra lottkostnaden fr&aring;n saldot och b&ouml;rja spela.</p>
		<p></p>
		<h2 id = "howToPlay">S&aring; h&auml;r spelar du</h2>
		<p>Du b&ouml;rjar med 25 drag.</p>
		<p>M&aring;let &auml;r att slutf&ouml;ra juicebest&auml;llningar genom att byta plats p&aring; olika frukter f&ouml;r att matcha dem. Ett drag motsvarar ett byte. N&auml;r 3 eller fler frukter av samma sort matchas i en rad eller kolumn, rensas de bort fr&aring;n sk&auml;rmen.</p>
<p>Juicebeställningar för varje fruktsort visas på skärmen. Frukter som matchas och rensas bort från skärmen samlas i juicebeställningen för respektive frukt. Du får ett juiceglas per 8, 25 och 40 insamlade frukter av en viss typ, och du kan få maximalt 3 juiceglas per frukttyp. Du får inga extra juiceglas om du samlar in fler än 40 av en viss frukttyp.</p>
<p>Minst 5 juiceglas delas ut per spel, upp till maximalt 18 stycken. Varje juiceglas ger ett extra val i bonusspelet.</p> 
		<p>N&auml;r alla 25 drag &auml;r slutf&ouml;rda b&ouml;rjar bonusspelet. Avsl&ouml;ja de fyllda juiceglasen i bonusspelet och matcha 3 priser f&ouml;r att vinna. Om du avsl&ouml;jar ett lila direktvinstpris, tilldelas det visade prisbeloppet omedelbart.</p>
		<p></p>
		<h2 id = "autoPlay">Autobyt</h2>
		<p>Tryck p&aring; AUTOBYT f&ouml;r att automatiskt slutf&ouml;ra grundspelet. Spelet forts&auml;tter tills alla drag &auml;r genomf&ouml;rda. Tryck p&aring; STOPP n&auml;r som helst f&ouml;r att forts&auml;tta spela spelet manuellt.</p>
		<p></p>
		<h2 id = "revealAll">Avsl&ouml;ja alla</h2>
		<p>Tryck p&aring; AVSL&Ouml;JA ALLA f&ouml;r att automatiskt slutf&ouml;ra bonusspelet. Spelet forts&auml;tter tills alla val har avsl&ouml;jats och alla priser tilldelats.</p>
		<p></p>
		<h2 id = "rules">Regler</h2>
		<p>Missbruk eller funktionsfel ogiltigf&ouml;rklarar alla utbetalningar och spel.</p>
		<p>Direktvinster l&auml;ggs till det totala prisv&auml;rdet.</p>
		<p>Vinster visas i vald valuta.</p>
		<p>Val som gjorts av spelare under spelets g&aring;ng p&aring;verkar inte spelets utfall.</p>
		<p></p>
		<h2 id = "additionalInformation">&Ouml;vrig information</a></li>
			<h3>Immateriell egendom</h3>
			<p>© 2020 IGT. Alla r&auml;ttigheter f&ouml;rbeh&aring;llna. Alla andra varum&auml;rken som anv&auml;nds h&auml;ri &auml;gs av IGT eller dess partners och f&aring;r inte anv&auml;ndas utan tillst&aring;nd. N&auml;r symbolen ® anv&auml;nds inneb&auml;r det att varum&auml;rket &auml;r registrerat hos USA:s patent- och registreringsverk (U.S. Patent and Trademark Office).</p>
			<p>Senast uppdaterad 23 januari 2020</p>
			<p></p>
</section>